/* Localized versions of Info.plist keys */

CFBundleName = "StarfishX";
CFBundleShortVersionString = "StarfishX version 2.0";
CFBundleGetInfoString = "StarfishX version 2.0, Copyright 2001-2003 M. Scott Marcy.";
NSHumanReadableCopyright = "Copyright 2001-2003 M. Scott Marcy\nCode original Starfish Copyright 1999-2003 Mars Saxman";
